em1 =  u'\U00002744' #Снежинка
em2 =  u'\U0001F60D' #на глазах сердички
em3 =  u'\U0001F60F' #с ухмылкой
em4 =  u'\U00002709' #письмо
em5 =  u'\U0000270F' #карандаш
em6 =  u'\U0001F448' #палец назад
em7 =  u'\U0001F3E0' #дом
em8 = u'\U0001F519' #стрелочка назад
em9 = u'\U0001F6AA' #дверь
em10 = u'\U0001F4D7' #зеленый учебник
em11 = u'\U00002B05' #назад
em12 = u'\U00002744' #красный учебник
em13 = u'\U0001F3E1' #дом с деревьями
em14 = u'\U0001F171' #символ В
em15 = u'\U0001F170' #символ А
em16 = u'\U0001F17E' #символ О
em17 = u'\U0001F17F' #символ Р
em18 = u'\U0001F3C6' #кубок
em19 = u'\U0001F3C1' #финиш
#em20 = u'' #сообщение
em21 = u'\U0001F4D8' #синий учебник
em22 = u'\U0001F4D9' #оранжевый учебник
em23 = u'\U0001F4DA' #стопка учебников
em24 = u'\U0001F4F1' #мобильный телефон
em25 = u'\U0001F4F7' #камера
#em26 = u'\' #speaker with three sound waves колонка
#em27 = u'\' #флаг Америки
#em28 = u'\ #телефон
em29 = u'\U000024C2' #символ М



